
[General]
Product=HP Unified Functional Testing
Version=12.01
Total=33
Title=脚本 [Res3]
OSVersion=13
TestLocation=C:\Users\Conan\Desktop\杨尚学\2功能自动化测试实践\实践二\脚本
TestOnHost=BOURBON
GlobalIteration=1000
QCServer=
QCProject=
